<!-- USE_HANDLEBARS -->
<!DOCTYPE html>
<html>

<head>
    <title>Existe-t-il un cloud éthique ? - Conseil et développement des sites web en Hérault</title>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">

    <link rel="shortcut icon" href="/img/favicon.ico" type="image/x-icon">
    <link rel="icon" href="/img/favicon.ico" type="image/x-icon">
    <link rel="icon" type="image/png" href="/img/favicon-32x32.png" sizes="32x32" />

    <link href="https://fonts.googleapis.com/css?family=Open+Sans&display=swap" rel="stylesheet">

    <link rel="stylesheet" type="text/css" href="/app.css">

    <meta name="keywords" content="cloud ethique free software libre logiciel">

    <meta name="description" content='Nos experts du web assurent la création de site Internet à Montpellier dans l&#39;Hérault. Notre équipe de créateurs spécialisés est à votre disposition pour créer votre site web à Montpellier dans le 34.'>
    <meta itemprop="name" content="Montpe Tech Services - Conseil et développement en technologies Web">
    <meta itemprop="description" content='Nos experts du web assurent la création de site Internet à Montpellier dans l&#39;Hérault. Notre équipe de créateurs spécialisés est à votre disposition pour créer votre site web à Montpellier dans le 34.'>
    <meta itemprop="image" content="/img/ba-meta-image.jpg" />
    <meta name="twitter:card" content="summary_large_image" />
    <meta name="twitter:site" content="@misitioba" />
    <meta name="twitter:title" content="Montpe Tech Services - Conseil et développement en technologies Web">
    <meta name="twitter:description" content="Montpe Tech Services - Conseil et développement en technologies Web">
    <meta name="twitter:creator" content="@netlify" />
    <meta name="twitter:image" content="/img/ba-meta-image.jpg" />
    <meta property="og:title" content="Montpe Tech Services - Conseil et développement en technologies Web">
    <meta property="og:description" content='Nos experts du web assurent la création de site Internet à Montpellier dans l&#39;Hérault. Notre équipe de créateurs spécialisés est à votre disposition pour créer votre site web à Montpellier dans le 34.'>
    <meta name="og:image" content="/img/ba-meta-image.jpg" />
    <meta name="og:image:secure_url" content="/img/ba-meta-image.jpg" />
    <meta property="og:site_name" content="Montpe Tech Services" />

    <script>
        //GA
        //MIXPANEL
    </script>


</head>

<body>
    <header>
    <a href="/">
        <h1>MONTECH <span>Démocratiser Internet ligne par ligne</span></h1>
    </a>
    <h6>Démocratiser Internet ligne par ligne</h6>
    <ul>
        <li><a href="/contact">Contact</a></li>
    </ul>
</header>

    <article>
        <h1>Existe-t-il un cloud éthique ?</h1>
        <p>Nous observons actuellement une tendance lourde &agrave; l&rsquo;intensification de l&rsquo;utilisation d&rsquo;outils collaboratifs en ligne, principalement due au d&eacute;veloppement fulgurant d&rsquo;internet ces derni&egrave;res ann&eacute;es, &agrave;
    une hyper-communication et &agrave; une hyper-mobilit&eacute; (soci&eacute;t&eacute; hypertexte). Dans cette nouvelle &eacute;conomie de flux, le citoyen actif se doit d&rsquo;&ecirc;tre connect&eacute; pour s&rsquo;informer, &eacute;changer, prendre
    part aux d&eacute;cisions afin d&rsquo;&ecirc;tre int&eacute;gr&eacute; et obtenir, en retour, une forme de reconnaissance sociale.</p>

<p>Les principaux outils permettant ces interactions sont actuellement propos&eacute;s de mani&egrave;re gratuite par quelques multinationales ayant pour but de maximiser leurs profits par un ciblage publicitaire syst&eacute;matique et individualis&eacute;,
    ainsi que par la vente des informations personnelles &agrave; des tiers.</p>

<p>Cet article vise &agrave; analyser la probl&eacute;matique et les risques sous-jacents &agrave; cette nouvelle situation.</p>

<p>&nbsp;</p>

<h1>Probl&eacute;matique</h1>

<h2>Contexte g&eacute;n&eacute;ral</h2>

<p>Apr&egrave;s l&rsquo;arriv&eacute;e d&rsquo;internet au d&eacute;but des ann&eacute;es 90, les ann&eacute;es 2000 ont vu l&rsquo;&eacute;mergence du web 2.0. Le d&eacute;veloppement des services en cloud &agrave; la fin de la premi&egrave;re d&eacute;cennie
    de ce si&egrave;cle repr&eacute;sente une mutation encore plus profonde du secteur, qui acc&eacute;l&egrave;re la transformation de la soci&eacute;t&eacute; et affecte l&rsquo;ensemble de nos relations.</p>

<h2>Mais qu&rsquo;est-ce que c&rsquo;est que le cloud&nbsp;?</h2>

<p>Derri&egrave;re cette appellation anglo-saxonne un peu myst&eacute;rieuse, se cachent simplement des serveurs informatiques, connect&eacute;s &agrave; internet et fournissant des services accessibles par le navigateur de tout un chacun<a href="https://ll-dd.ch/existe-t-il-un-cloud-ethique/#ref_1">[1]</a>.
    Une des particularit&eacute;s de ce mod&egrave;le est qu&rsquo;on ne sait pas forc&eacute;ment o&ugrave; sont localis&eacute;s ces serveurs, ni les donn&eacute;es qui sont &eacute;chang&eacute;es. Plus important encore, on ne sait en g&eacute;n&eacute;ral
    pas r&eacute;ellement ce que les entreprises internet font de nos donn&eacute;es, si elles les exploitent d&rsquo;une fa&ccedil;on ou d&rsquo;une autre ou si elles les vendent &agrave; des partenaires.</p>

<h2>Qui sont les principaux fournisseurs de services en ligne&nbsp;?</h2>

<p>Les services en ligne se g&eacute;n&eacute;ralisent et les fournisseurs qui les diffusent tendent &agrave; se concentrer en de gigantesques conglom&eacute;rats &eacute;conomiques mondialis&eacute;s, souvent associ&eacute;s &agrave; l&rsquo;acronyme GAFAM
    (pour Google, Amazon, Facebook, Apple, Microsoft) qui repr&eacute;sente les plus imposants du secteur (mais ils ne sont pas les seuls&nbsp;; n&rsquo;oublions pas Doodle, Airbnb, Booking, Netflix, Spotify, Uber&hellip;)<a href="https://ll-dd.ch/existe-t-il-un-cloud-ethique/#ref_2">[2]</a>.
    Leur mod&egrave;le &eacute;conomique habituel comporte pour la plupart (avec une intensit&eacute; variable selon les acteurs) une composante particuli&egrave;rement lucrative et synonyme de pouvoir&nbsp;: le commerce des donn&eacute;es personnelles
    des internautes, r&eacute;colt&eacute;es &agrave; des fins de ciblage publicitaire de masse, d&rsquo;anticipation de tendances de soci&eacute;t&eacute; ou de surveillance g&eacute;n&eacute;ralis&eacute;e.</p>

<h2>Effet d&rsquo;&eacute;chelle, inad&eacute;quation entre co&ucirc;ts, services et revenus</h2>

<p>En globalisant leurs services, tous les fournisseurs de services en ligne profitent d&rsquo;un effet d&rsquo;&eacute;chelle gigantesque. Chaque micro montant, individuellement insignifiant, r&eacute;colt&eacute; par ces acteurs par la publicit&eacute;
    ou par des services payants, se retrouve multipli&eacute; par des millions d&rsquo;individus et de clics ce qui permet aux fournisseurs de r&eacute;colter des sommes d&rsquo;argent colossales, en d&eacute;calage total avec la valeur intrins&egrave;que
    des services qu&rsquo;ils fournissent et des co&ucirc;ts engendr&eacute;s par l&rsquo;exploitation de ces services. Il n&rsquo;y a donc pas d&rsquo;ad&eacute;quation entre le service fourni, le montant pay&eacute; pour ce service et le co&ucirc;t
    r&eacute;el que ce service engendre pour le fournisseur, d&rsquo;autant plus qu&rsquo;il s&rsquo;agit ici de services d&eacute;mat&eacute;rialis&eacute;s (pas de co&ucirc;t de mati&egrave;res). Ceci cr&eacute;e une distorsion du march&eacute; ainsi
    qu&rsquo;un d&eacute;ficit de transparence et d&rsquo;&eacute;thique dans les pratiques commerciales de ces entreprises vis-&agrave;-vis de leurs clients.</p>

<h2>Institutionnalisation des fournisseurs&nbsp;: un service public privatis&eacute;</h2>

<p>La gratuit&eacute; de certains services en ligne brouille les rep&egrave;res. Ils sont devenus tellement populaires qu&rsquo;ils en viennent &agrave; &ecirc;tre consid&eacute;r&eacute;s comme des services publics. Les m&eacute;dias publics et priv&eacute;s,
    les entreprises et les services de l&rsquo;&Eacute;tat les utilisent massivement pour animer leurs communaut&eacute;s de clients-citoyens-consommateurs. Ces acteurs de l&rsquo;&eacute;conomie ainsi que les internautes utilisant ces outils deviennent
    de v&eacute;ritables agents prescripteurs au service des fournisseurs qui ne d&eacute;boursent absolument rien en contre-partie de cette publicit&eacute; gratuite et tr&egrave;s efficace.</p>

<p>Des nouveaux services &eacute;mergent gr&acirc;ce au&nbsp;<em>big data</em><a href="https://ll-dd.ch/existe-t-il-un-cloud-ethique/#ref_3">[3]</a>, comme une assistance m&eacute;dicale propos&eacute;e par Google en fonction des sympt&ocirc;mes entr&eacute;s
    dans le moteur de recherche par l&rsquo;internaute<a href="https://ll-dd.ch/existe-t-il-un-cloud-ethique/#ref_4">[4]</a>. Mais ils vont bien plus loin et sont clairement int&eacute;ress&eacute;s par l&rsquo;analyse g&eacute;n&eacute;tique de masse
    que leur permet une telle quantit&eacute; de donn&eacute;es individuelles<a href="https://ll-dd.ch/existe-t-il-un-cloud-ethique/#ref_5">[5]</a>. On prend ainsi conscience de la prise de pouvoir de ces fournisseurs globaux sur des march&eacute;s publics
    ou priv&eacute;s locaux.</p>

<p>Un autre exemple flagrant de cette main-mise du domaine public par ces firmes priv&eacute;es, est le service&nbsp;<em>Safety check</em>&nbsp;de Facebook<a href="https://ll-dd.ch/existe-t-il-un-cloud-ethique/#ref_6">[6]</a>, utilis&eacute; notamment lors
    des attentats de Paris en novembre 2015 et &agrave; Bruxelles en mars 2016<a href="https://ll-dd.ch/existe-t-il-un-cloud-ethique/#ref_7">[7]</a>. Le r&eacute;seau social priv&eacute; s&rsquo;approprie ainsi un r&ocirc;le historiquement dans les mains
    de l&rsquo;&Eacute;tat, celui d&rsquo;agir en tant que coordinateur et communicateur pour la population dans des cas de catastrophes avec de surcro&icirc;t une forte connotation &eacute;motionnelle. La tr&egrave;s grande diffusion du service dans
    la population ainsi que son aspect synchrone le rendent particuli&egrave;rement efficace en comparaison &agrave; ce que pourrait fournir l&rsquo;&Eacute;tat. De mani&egrave;re insidieuse, la population est incit&eacute;e &agrave; accorder sa confiance
    davantage au r&eacute;seau social qu&rsquo;aux services comparativement plus faibles de l&rsquo;&Eacute;tat. Mais qu&rsquo;en est-il des citoyens qui n&rsquo;ont pas de compte Facebook&nbsp;?</p>

<p>En soi, le service repr&eacute;sente une r&eacute;elle innovation, surtout dans ces p&eacute;riodes troubl&eacute;es, mais doit-il &ecirc;tre dans les mains d&rsquo;une multinationale&nbsp;? D&rsquo;une part, la gouvernance de ces services et de ces entreprises
    se r&eacute;v&egrave;le opaque et non-d&eacute;mocratique et d&rsquo;autre part, les institutions publiques perdent petit &agrave; petit leur cr&eacute;dit aux yeux des citoyens, ce qui peut entra&icirc;ner des troubles bien plus profonds dans la
    soci&eacute;t&eacute;.
</p>

<h2>Une collaboration opaque entre le public et le priv&eacute;</h2>

<p>On constate donc que les GAFAM prennent des parts de march&eacute; dans les services historiquement dans les mains de l&rsquo;&Eacute;tat et ce sans d&eacute;bat d&eacute;mocratique, gr&acirc;ce notamment &agrave; la gratuit&eacute; apparente des services
    et au p&eacute;rim&egrave;tre transnational de ces entreprises. Mais d&rsquo;un autre c&ocirc;t&eacute;, des &Eacute;tats collaborent avec les GAFAM pour avoir acc&egrave;s &agrave; la quantit&eacute; faramineuse de donn&eacute;es personnelles r&eacute;colt&eacute;e
    par ces derniers, avant tout pour de la surveillance de masse dans le cadre de la menace terroriste, mais &eacute;galement pour toute autre activit&eacute; de surveillance qui pourrait avoir un int&eacute;r&ecirc;t politique ou g&eacute;opolitique.
    Tr&egrave;s souvent, et comme le d&eacute;montre Edward Snowden vis-&agrave;-vis de la NSA dans le documentaire CITIZENFOUR<a href="https://ll-dd.ch/existe-t-il-un-cloud-ethique/#ref_8">[8]</a>, les donn&eacute;es sont r&eacute;colt&eacute;es massivement
    et de mani&egrave;re indistincte pour un usage ult&eacute;rieur, inconnu au moment de la r&eacute;colte.</p>

<p>Toute cette collaboration est bien s&ucirc;r hautement confidentielle. Le politique est souvent tenu &agrave; l&rsquo;&eacute;cart, comme la population ou les m&eacute;dias, ce qui emp&ecirc;che tout d&eacute;bat d&eacute;mocratique et favorise les th&eacute;ories
    du complot. De plus, les administrations qui r&eacute;coltent ces donn&eacute;es le font tr&egrave;s souvent en dehors des proc&eacute;dures juridiques habituelles, notamment sans faire appel &agrave; un mandat d&rsquo;un juge pour r&eacute;colter
    des donn&eacute;es priv&eacute;es d&rsquo;individus<a href="https://ll-dd.ch/existe-t-il-un-cloud-ethique/#ref_9">[9]</a>.</p>

<h2>Attraits, s&eacute;duction, contr&ocirc;le des donn&eacute;es personnelles</h2>

<p>Ces services en ligne sont en g&eacute;n&eacute;ral des syst&egrave;mes simples, s&eacute;duisants et efficaces. La complexit&eacute; informatique sous-jacente est habilement cach&eacute;e et les risques li&eacute;s &agrave; la protection de la sph&egrave;re
    priv&eacute;e sont g&eacute;n&eacute;ralement occult&eacute;s, le but &eacute;tant que l&rsquo;utilisateur n&rsquo;ait surtout pas &agrave; s&rsquo;en soucier ni &agrave; se poser des questions l&eacute;gitimes. Par exemple, tout est fait pour que
    l&rsquo;utilisateur ne sache pas r&eacute;ellement o&ugrave; se trouvent ses donn&eacute;es, si elles sont en local sur son ordinateur ou si elles sont quelque part dans le cloud.</p>

<p>Le client est ainsi volontairement maintenu dans une ignorance partielle, ne sachant pas r&eacute;ellement quelles donn&eacute;es sont envoy&eacute;es sur internet pas plus que le type d&rsquo;exploitation commerciale ou s&eacute;curitaire de ces donn&eacute;es.
    Le fournisseur se positionne en g&eacute;n&eacute;ral en tant que sp&eacute;cialiste de la s&eacute;curit&eacute; ne d&eacute;sirant rien d&rsquo;autre que la satisfaction de son client. Il lui demande naturellement en retour de lui faire pleinement
    confiance.
</p>

<p>Le jeu&nbsp;<em>Pokemon Go</em>&nbsp;est lui aussi symptomatique de ce ph&eacute;nom&egrave;ne. Le mod&egrave;le d&rsquo;affaire est toujours le m&ecirc;me&nbsp;: le jeu est gratuit avec quelques options payantes &agrave; l&rsquo;int&eacute;rieur<a href="https://ll-dd.ch/existe-t-il-un-cloud-ethique/#ref_10">[10]</a>&nbsp;pour
    permettre au joueur de progresser plus rapidement ou pour personnaliser son environnement, mais le nerf de la guerre demeure le profilage et la r&eacute;colte de donn&eacute;es personnelles<a href="https://ll-dd.ch/existe-t-il-un-cloud-ethique/#ref_11">[11]</a>.</p>

<h2>Une communication bien huil&eacute;e, une l&eacute;gitimation juridique du mod&egrave;le</h2>

<p>Toute la communication est faite pour que l&rsquo;utilisateur ne se rende m&ecirc;me pas compte qu&rsquo;il puisse y avoir un probl&egrave;me. Pour le savoir, l&rsquo;utilisateur doit se pencher sur les conditions g&eacute;n&eacute;rales d&rsquo;utilisation
    du service, les comprendre et avoir un esprit critique &agrave; leur &eacute;gard. Elles se r&eacute;v&egrave;lent cependant r&eacute;barbatives, vagues et &eacute;crites dans un jargon technico-juridique peu accessible et qu&rsquo;il faut interpr&eacute;ter
    <a href="https://ll-dd.ch/existe-t-il-un-cloud-ethique/#ref_12">[12]</a>. Sous couvert d&rsquo;une am&eacute;lioration de &laquo;&nbsp;l&rsquo;exp&eacute;rience utilisateur&nbsp;&raquo;, le fournisseur du service s&rsquo;arroge le droit de partager
    les donn&eacute;es personnelles de ses clients &agrave; des tiers partenaires, dont les noms sont en g&eacute;n&eacute;ral inconnus voire secrets.</p>

<p>Parfois, il est fait mention que les donn&eacute;es personnelles peuvent servir &agrave; un meilleur ciblage publicitaire, mais cette pratique est exprim&eacute;e de telle sorte qu&rsquo;elle repr&eacute;sente un r&eacute;el b&eacute;n&eacute;fice pour
    l&rsquo;utilisateur (ex.&nbsp;: l&rsquo;internaute ne sera plus pollu&eacute; par de la publicit&eacute; inad&eacute;quate, qui n&rsquo;est pas cens&eacute; l&rsquo;int&eacute;resser&nbsp;; les op&eacute;rateurs ne lui pr&eacute;senteront que des
    annonces compatibles avec ses int&eacute;r&ecirc;ts).</p>

<p>Extrait&nbsp;:</p>

<blockquote>
    <p>&hellip; que les informations des utilisateurs permettent au constructeur de &laquo;&nbsp;cr&eacute;er, d&eacute;velopper, utiliser, livrer et am&eacute;liorer nos produits, services, contenus et publicit&eacute;s, et &agrave; des fins de pr&eacute;vention
        des pertes et de lutte contre la fraude&nbsp;&raquo;<a href="https://ll-dd.ch/existe-t-il-un-cloud-ethique/#ref_13">[13]</a>.</p>
</blockquote>

<h2>R&eacute;duire les temps de transaction, c&rsquo;est &eacute;viter la r&eacute;flexion et l&rsquo;esprit critique</h2>

<p>Comme c&rsquo;est de plus en plus le cas sur internet, ce mod&egrave;le impose des temps de transaction tr&egrave;s courts (quelques clics, entre quelques secondes et cinq minutes), comme l&rsquo;enregistrement d&rsquo;un nouveau compte pour un service
    en ligne ou pour le payement d&rsquo;achats. Leur utilisation devient souvent fr&eacute;n&eacute;tique tellement les proc&eacute;dures sont rapides et simplifi&eacute;es.</p>

<p>Certains services proposent d&rsquo;ailleurs d&rsquo;utiliser son compte Facebook ou Google pour s&rsquo;authentifier, ce qui raccourcit significativement la proc&eacute;dure d&rsquo;enregistrement et qui permet au passage la r&eacute;colte d&rsquo;informations
    pr&eacute;cieuses par ces g&eacute;ants d&rsquo;internet.</p>

<p>Cela r&eacute;duit de facto le temps de r&eacute;flexion et l&rsquo;esprit critique de l&rsquo;utilisateur entre le moment de la d&eacute;couverte d&rsquo;un service en ligne et son utilisation. Les internautes sont donc plus sujets aux comportements
    compulsifs et moutonniers (<em>group think&nbsp;</em>ou effet de groupe<a href="https://ll-dd.ch/existe-t-il-un-cloud-ethique/#ref_14">[14]</a>) et &eacute;vacuent bien plus facilement les questions inconfortables comme leurs r&eacute;els besoins
    fonctionnels, l&rsquo;&eacute;thique des fournisseurs de services (comment se financent-ils&nbsp;?), leur int&eacute;grit&eacute; num&eacute;rique (la leur et celle des fournisseurs) ou encore l&rsquo;influence de leurs actions sur la soci&eacute;t&eacute;,
    cumul&eacute;es &agrave; toutes celles des autres internautes.</p>

<h2>Les cages dor&eacute;es, des &eacute;cosyst&egrave;mes ferm&eacute;s</h2>

<p>Une grande majorit&eacute; de ces fournisseurs proposent une palette de services au sein d&rsquo;un &eacute;cosyst&egrave;me coh&eacute;rent et fluide<a href="https://ll-dd.ch/existe-t-il-un-cloud-ethique/#ref_15">[15]</a>&nbsp;mais duquel il est en g&eacute;n&eacute;ral
    tr&egrave;s difficile de sortir. En effet, ces &eacute;cosyst&egrave;mes ne sont pas con&ccedil;us dans une perspective d&rsquo;interop&eacute;rabilit&eacute; et les proc&eacute;dures d&rsquo;exports des donn&eacute;es personnelles en vue d&rsquo;int&eacute;grer
    un service concurrent sont si ardues qu&rsquo;elles d&eacute;couragent la plupart des utilisateurs &agrave; les suivre.</p>

<p>De plus, le peu d&rsquo;acteurs majoritaires &agrave; la t&ecirc;te du march&eacute; cr&eacute;e une situation d&rsquo;oligopole<a href="https://ll-dd.ch/existe-t-il-un-cloud-ethique/#ref_16">[16]</a>. Le client d&eacute;&ccedil;u par l&rsquo;un d&rsquo;entre-eux
    se retrouve ainsi face &agrave; un choix tr&egrave;s limit&eacute;, souvent binaire (Apple ou Google&nbsp;? Apple ou Microsoft&nbsp;?). Il va ainsi se forger une opinion et une identit&eacute; au sein de son propre r&eacute;seau social (r&eacute;el)
    pour expliquer son choix et se convaincre que le concurrent est forc&eacute;ment bien mieux, alors qu&rsquo;ils se r&eacute;v&egrave;lent &ecirc;tre finalement tr&egrave;s similaires. Le dynamisme apparent de ce march&eacute; est une mascarade, tous
    poursuivent le m&ecirc;me but&nbsp;: acqu&eacute;rir du pouvoir par la r&eacute;colte massive de donn&eacute;es personnelles.</p>

<h2>Risques induits</h2>

<p>Au final, ces acteurs font planer des risques significatifs sur la soci&eacute;t&eacute;. Les risques communs &agrave; tous les mod&egrave;les &eacute;conomiques concern&eacute;s sont les suivants&nbsp;:</p>

<ol>
    <li>Renforcement des monopoles ou oligopoles globalis&eacute;s au d&eacute;triment de l&rsquo;&eacute;conomie locale, concentration des profits g&eacute;n&eacute;r&eacute;s, distorsion de la concurrence, pressions sur les &Eacute;tats, appauvrissement
        de l&rsquo;offre num&eacute;rique (une solution h&eacute;g&eacute;monique pr&eacute;sente sur le march&eacute; emp&ecirc;che toute alternative potentiellement meilleure de venir y prendre quelques parts. Ex.&nbsp;: r&eacute;seaux sociaux (Facebook),
        graphisme (Adobe), bureautique (MS Office), courriel (Google)).</li>
    <li>Marchandisation des donn&eacute;es personnelles.</li>
    <li>Opacit&eacute; de fonctionnement (algorithmes de recherche biais&eacute;s, gouvernance tenue secr&egrave;te, conditions g&eacute;n&eacute;rales illisibles).</li>
    <li>Exploitation de l&rsquo;ensemble des donn&eacute;es personnelles, en masse (big data)&nbsp;:
        <ul>
            <li>
                <ul>
                    <li>
                        <ul>
                            <li>Influence des m&eacute;dias.</li>
                            <li>Manipulation de l&rsquo;opinion publique, de la politique et du march&eacute;.</li>
                            <li>Cr&eacute;ation artificielle de nouvelles tendances favorables &agrave; leurs affaires.</li>
                        </ul>
                    </li>
                </ul>
            </li>
        </ul>
    </li>
</ol>

<p>Voici les principaux mod&egrave;les &eacute;conomiques consid&eacute;r&eacute;s avec en regard les risques sp&eacute;cifiques les concernant&nbsp;:</p>

<table cellpadding="4" cellspacing="0" style="width:643px">
    <tbody>
        <tr>
            <td>
                <p><strong>Mod&egrave;les &eacute;conomiques</strong></p>
            </td>
            <td>
                <p><strong>Probl&egrave;mes / risques sp&eacute;cifiques</strong></p>
            </td>
        </tr>
        <tr>
            <td>
                <p><strong>Services en ligne gratuits</strong><br /> Fourniture de services en ligne gratuits et financ&eacute;s par de la publicit&eacute; et l&rsquo;exploitation des donn&eacute;es personnelles des internautes (Doodle, Gmail, Facebook,
                    Tweeter, Surveymonkey, iTunes&hellip;).</p>
            </td>
            <td>
                <ul>
                    <li>Ciblage publicitaire syst&eacute;matique et personnalis&eacute;.</li>
                    <li>Fuite de donn&eacute;es au profit d&rsquo;&Eacute;tats pratiquant la surveillance g&eacute;n&eacute;ralis&eacute;e.</li>
                </ul>
            </td>
        </tr>
        <tr>
            <td>
                <p><strong>Nouveaux services en ligne payant</strong><br /> Fourniture de services en ligne payants sans publicit&eacute; (Spotify, Netflix, plate-forme de jeux en ligne&hellip;).</p>
            </td>
            <td>
                <ul>
                    <li>Influence sur les tendances culturelles et du divertissement.</li>
                </ul>
            </td>
        </tr>
        <tr>
            <td>
                <p><strong>Conqu&ecirc;te de secteurs traditionnels</strong><br /> Contournement d&rsquo;acteurs &eacute;tablis locaux en fournissant un service innovant, incluant les internautes dans un r&ocirc;le actif (Uber, Airbnb, Booking&hellip;).</p>
            </td>
            <td>
                <ul>
                    <li>Ciblage publicitaire syst&eacute;matique et personnalis&eacute;.</li>
                    <li>D&eacute;responsabilisation sociale et exploitation des acteurs locaux.</li>
                    <li>Prise de pouvoir sur un secteur &eacute;conomique en particulier.</li>
                </ul>
            </td>
        </tr>
        <tr>
            <td>
                <p><strong>Logiciels privatifs en SaaS financ&eacute;s par une souscription</strong><br /> Commerce de logiciels privatifs propos&eacute;s sur le cloud en SaaS (Software-as-a-Service), financ&eacute;s par des souscriptions en ligne (Adobe
                    Photoshop, MS Office365&hellip;).</p>
            </td>
            <td>
                <ul>
                    <li>&Eacute;vasion de donn&eacute;es au profit d&rsquo;&Eacute;tats pratiquant la surveillance g&eacute;n&eacute;ralis&eacute;e.</li>
                    <li>Prise en otage des clients &laquo;&nbsp;vaches-&agrave;-lait&nbsp;&raquo; dans un &eacute;cosyst&egrave;me ferm&eacute; duquel il est difficile de sortir.</li>
                    <li>R&eacute;duction de l&rsquo;interop&eacute;rabilit&eacute; des &eacute;changes num&eacute;riques.</li>
                    <li>
                        <p>Risques marqu&eacute;s dans la p&eacute;rennit&eacute; des donn&eacute;es.</p>
                    </li>
                </ul>
            </td>
        </tr>
    </tbody>
</table>

<h2>Interm&egrave;de vid&eacute;o</h2>

<p>Je ne peux pas m&rsquo;emp&ecirc;cher de remettre ici une petite vid&eacute;o d&eacute;nich&eacute;e sur internet il y a quelque temps.</p>

<p>&nbsp;</p>

<h2>Les nouveaux loups du web</h2>

<p>Le documentaire intitul&eacute; &laquo;&nbsp;<strong>Les nouveaux loups du web</strong>&nbsp;&raquo; se charge de passer en revue tous ces risques de mani&egrave;re document&eacute;e et pr&eacute;cise.</p>

<p>&nbsp;</p>

<h3>Projection !</h3>

<p>Ce film sera pr&eacute;sent&eacute; dans le cadre d&rsquo;<a href="http://alternatiba-leman.org/wordpress/" target="_blank">Alternatiba L&eacute;man</a>&nbsp;le jeudi 22 septembre 2016, &agrave; la Maison des Associations, rue des Savoises 15 &agrave;
    Gen&egrave;ve, &agrave; 20h15. Cette pr&eacute;sentation est propos&eacute;e par la coop&eacute;rative&nbsp;<a href="http://www.itopie.ch/" target="_blank">itopie informatique</a>.</p>

<h1>Existe-t-il des solutions plus &eacute;thiques ?</h1>

<p>La soci&eacute;t&eacute; civile se pr&eacute;pare &agrave; proposer des alternatives &agrave; cette privatisation globale des services internet. Il s&rsquo;agit de fournir aux citoyens des solutions fonctionnellement similaires, mais libres, transparentes,
    &eacute;thiques et locales. Ces pistes seront d&eacute;taill&eacute;es dans un article ult&eacute;rieur sur ce blog. Allez, un petit indice ?</p>

<p>
    <a href="https://ll-dd.ch/wp-content/uploads/2016/08/chatons.png"><img alt="chatons" src="https://ll-dd.ch/wp-content/uploads/2016/08/chatons.png" style="height:380px; width:507px" /></a>
</p>

<hr />
<h3>R&eacute;f&eacute;rences</h3>

<ol>
    <li>
        <a name="ref_1"></a>Plus d&rsquo;information sur&nbsp;:&nbsp;<a href="https://fr.wikipedia.org/wiki/Cloud_computing" target="_blank">https://fr.wikipedia.org/wiki/Cloud_computing</a></li>
    <li>
        <a name="ref_2"></a><a href="http://www.econum.fr/gafa/" target="_blank">http://www.econum.fr/gafa/</a></li>
    <li>
        <a name="ref_3"></a><a href="https://fr.wikipedia.org/wiki/Big_data" target="_blank">https://fr.wikipedia.org/wiki/Big_data</a></li>
    <li>
        <a name="ref_4"></a><a href="http://www.sciencesetavenir.fr/sante/e-sante/20160623.OBS3221/vous-avez-un-symptome-google-vous-propose-un-diagnostic.html" target="_blank">http://www.sciencesetavenir.fr/sante/e-sante/20160623.OBS3221/vous-avez-un-symptome-google-vous-propose-un-diagnostic.html</a></li>
    <li>
        <a name="ref_5"></a><a href="http://www.numerama.com/magazine/28489-medecine-sante-google-apple-capteurs-genetique.html" target="_blank">http://www.numerama.com/magazine/28489-medecine-sante-google-apple-capteurs-genetique.html</a></li>
    <li>
        <a name="ref_6"></a><a href="https://www.facebook.com/about/safetycheck/" target="_blank">https://www.facebook.com/about/safetycheck/</a></li>
    <li>
        <a name="ref_7"></a><a href="https://framablog.org/2016/07/05/les-nouveaux-leviathans-i-histoire-dune-conversion-capitaliste-b/" target="_blank">https://framablog.org/2016/07/05/les-nouveaux-leviathans-i-histoire-dune-conversion-capitaliste-b/</a></li>
    <li>
        <a name="ref_8"></a><a href="https://fr.wikipedia.org/wiki/Citizenfour" target="_blank">https://fr.wikipedia.org/wiki/Citizenfour</a></li>
    <li>
        <a name="ref_9"></a><a href="https://fr.wikipedia.org/wiki/PRISM_(programme_de_surveillance)" target="_blank">https://fr.wikipedia.org/wiki/PRISM_(programme_de_surveillance)</a></li>
    <li>
        <a name="ref_10"></a><a href="http://www.pokemongo.com/fr-fr/iap/" target="_blank">http://www.pokemongo.com/fr-fr/iap/</a></li>
    <li>
        <a name="ref_11"></a><a href="http://www.phonandroid.com/pokemon-go-aube-scandale-mondial-espionnage.html" target="_blank">http://www.phonandroid.com/pokemon-go-aube-scandale-mondial-espionnage.html</a></li>
    <li>
        <a name="ref_12"></a><a href="http://www.numerama.com/magazine/33357-windows-10-microsoft-et-vos-donnees-privees-ce-que-vous-devez-savoir.html" target="_blank">http://www.numerama.com/magazine/33357-windows-10-microsoft-et-vos-donnees-privees-ce-que-vous-devez-savoir.html</a></li>
    <li>
        <a name="ref_13"></a><a href="http://www.macg.co/logiciels/2015/07/confidentialite-comment-windows-10-gere-votre-vie-privee-90296" target="_blank">http://www.macg.co/logiciels/2015/07/confidentialite-comment-windows-10-gere-votre-vie-privee-90296</a></li>
    <li>
        <a name="ref_14"></a><a href="https://fr.wikipedia.org/wiki/Pens%C3%A9e_de_groupe" target="_blank">https://fr.wikipedia.org/wiki/Pens%C3%A9e_de_groupe</a></li>
    <li>
        <a name="ref_15"></a><a href="http://www.technomaide.com/doit-on-sabandonner-a-un-seul-ecosysteme/" target="_blank">http://www.technomaide.com/doit-on-sabandonner-a-un-seul-ecosysteme/</a></li>
    <li>
        <a name="ref_16"></a><a href="https://fr.wikipedia.org/wiki/Oligopole" target="_blank">https://fr.wikipedia.org/wiki/Oligopole</a></li>
</ol>
    </article>

    <h4 class="sitemap">Plan du site</h4>
<ul class="sitemap">
    <li><a href="/contact">Contact</a></li>
    <li><a href="/existe-t-il-un-cloud-ethique">Existe-t-il un cloud éthique ?</a></li>
    <li><a href="/">Page d&#x27;accueil</a></li>
    <li><a href="/legal-mentions">Mentions Légales</a></li>
    <li><a href="/les-sept-principes-cooperatifs">Les sept principes coopératifs</a></li>
</ul>

    <hr/>
    <a href="/">Page d&#x27;accueil</a> <div class="footer_wave"></div>
<footer>
    <a href="mailto:arancibiajav@gmail.com" class="button">Contactez moi</a>
    <a href="/legal-mentions" class="button">Mentions légales</a>
</footer>
</body>

</html>