<!-- USE_HANDLEBARS -->
<!DOCTYPE html>
<html>

<head>
    <title>Les sept principes coopératifs - Conseil et développement des sites web en Hérault</title>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">

    <link rel="shortcut icon" href="/img/favicon.ico" type="image/x-icon">
    <link rel="icon" href="/img/favicon.ico" type="image/x-icon">
    <link rel="icon" type="image/png" href="/img/favicon-32x32.png" sizes="32x32" />

    <link href="https://fonts.googleapis.com/css?family=Open+Sans&display=swap" rel="stylesheet">

    <link rel="stylesheet" type="text/css" href="/app.css">

    <meta name="keywords" content="cooperativism principles">

    <meta name="description" content='Nos experts du web assurent la création de site Internet à Montpellier dans l&#39;Hérault. Notre équipe de créateurs spécialisés est à votre disposition pour créer votre site web à Montpellier dans le 34.'>
    <meta itemprop="name" content="Montpe Tech Services - Conseil et développement en technologies Web">
    <meta itemprop="description" content='Nos experts du web assurent la création de site Internet à Montpellier dans l&#39;Hérault. Notre équipe de créateurs spécialisés est à votre disposition pour créer votre site web à Montpellier dans le 34.'>
    <meta itemprop="image" content="/img/ba-meta-image.jpg" />
    <meta name="twitter:card" content="summary_large_image" />
    <meta name="twitter:site" content="@misitioba" />
    <meta name="twitter:title" content="Montpe Tech Services - Conseil et développement en technologies Web">
    <meta name="twitter:description" content="Montpe Tech Services - Conseil et développement en technologies Web">
    <meta name="twitter:creator" content="@netlify" />
    <meta name="twitter:image" content="/img/ba-meta-image.jpg" />
    <meta property="og:title" content="Montpe Tech Services - Conseil et développement en technologies Web">
    <meta property="og:description" content='Nos experts du web assurent la création de site Internet à Montpellier dans l&#39;Hérault. Notre équipe de créateurs spécialisés est à votre disposition pour créer votre site web à Montpellier dans le 34.'>
    <meta name="og:image" content="/img/ba-meta-image.jpg" />
    <meta name="og:image:secure_url" content="/img/ba-meta-image.jpg" />
    <meta property="og:site_name" content="Montpe Tech Services" />

    <script>
        //GA
        //MIXPANEL
    </script>


</head>

<body>
    <header>
    <a href="/">
        <h1>MONTECH <span>Démocratiser Internet ligne par ligne</span></h1>
    </a>
    <h6>Démocratiser Internet ligne par ligne</h6>
    <ul>
        <li><a href="/contact">Contact</a></li>
    </ul>
</header>

    <article>
        <h1>Les sept principes coopératifs</h1>
        <h4>Des valeurs qui nous rassemblent...</h4>

<p>L&rsquo;Alliance Coop&eacute;rative Internationale a &eacute;nonc&eacute; sept grands principes v&eacute;hicul&eacute;s par les SCOP:</p>

<p><strong>1- L&rsquo;adh&eacute;sion volontaire et ouverte &agrave; tous :</strong><br /> Les coop&eacute;ratives sont des organisations volontaires, ouvertes &agrave; toutes les personnes qui peuvent utiliser leurs services et qui sont dispos&eacute;s
    &agrave; accepter les responsabilit&eacute;s de l&rsquo;adh&eacute;sion, sans discrimination fond&eacute;e sur le sexe, le statut social, la race, la politique ou la religion.</p>

<p><strong>2- Le pouvoir d&eacute;mocratique exerc&eacute; par les membres :</strong><br /> Les coop&eacute;ratives sont des organisations d&eacute;mocratiques dirig&eacute;es par leurs membres, qui participent activement &agrave; &eacute;tablir leurs politiques
    et &agrave; prendre des d&eacute;cisions. Les hommes et les femmes qui sont des repr&eacute;sentants &eacute;lus sont responsables aupr&egrave;s des membres. Dans une coop&eacute;rative &eacute;l&eacute;mentaire, les membres ont des droits de vote
    &eacute;gaux, tandis qu&rsquo;une coop&eacute;rative &agrave; un autre niveau est organis&eacute;e de mani&egrave;re d&eacute;mocratique.</p>

<p><strong>3- La participation &eacute;conomique des membres :</strong><br /> Les membres contribuent de fa&ccedil;on &eacute;gale au capital de leur coop&eacute;rative et la dirigent d&eacute;mocratiquement. Au moins une partie de ce capital est habituellement
    la propri&eacute;t&eacute; commune de la coop&eacute;rative. Ils re&ccedil;oivent habituellement une r&eacute;mun&eacute;ration limit&eacute;e, le cas &eacute;ch&eacute;ant, sur le capital souscris comme condition d&rsquo;adh&eacute;sion. Les membres
    r&eacute;partissent les exc&eacute;dents pour une ou plusieurs des raisons suivantes : le d&eacute;veloppement de la coop&eacute;rative, &eacute;ventuellement par l&rsquo;&eacute;tablissement de r&eacute;serves, dont au moins une partie est indivisible,
    ce qui profite aux membres dans la proportion de leurs transactions avec la coop&eacute;rative et soutient d&rsquo;autres activit&eacute;s approuv&eacute;es par les membres.</p>

<p><strong>4- L&rsquo;autonomie et l&rsquo;ind&eacute;pendance :</strong><br /> Une coop&eacute;rative est une organisation autonome d&rsquo;auto-assistance dirig&eacute;e par ses membres. Si elle conclut des conventions avec d&rsquo;autres organisations,
    y compris des pouvoirs publics, ou si elle recueille des capitaux de sources ext&eacute;rieures, elle le fait &agrave; des conditions qui assurent la direction d&eacute;mocratique par ses membres et maintient son autonomie coop&eacute;rative.</p>

<p><strong>5- L&rsquo;&eacute;ducation, la formation et l&rsquo;information :</strong><br /> Une coop&eacute;rative offre de l&rsquo;&eacute;ducation et de la formation &agrave; ses membres, &agrave; ses repr&eacute;sentants &eacute;lus, &agrave; ses gestionnaires
    et &agrave; ses salari&eacute;s afin qu&rsquo;ils puissent contribuer efficacement au d&eacute;veloppement de la coop&eacute;rative. Elle informe le grand public &ndash; particuli&egrave;rement les jeunes et les leaders d&rsquo;opinions &ndash; sur
    la nature et les avantages de la coop&eacute;ration.</p>

<p><strong>6- La coop&eacute;ration entre les coop&eacute;ratives :</strong><br /> La coop&eacute;rative sert ses membres tr&egrave;s efficacement et renforce le mouvement coop&eacute;ratif en collaborant avec les autres coop&eacute;ratives dans le cadre
    de structures locales, r&eacute;gionales, nationales et internationales.</p>

<p><strong>7- L&rsquo;engagement envers la communaut&eacute; :</strong><br /> Tout en mettant l&rsquo;accent sur les besoins de ses membres, la coop&eacute;rative travaille pour le d&eacute;veloppement durable de la communaut&eacute; au moyen des politiques
    accept&eacute;es par ses membres.</p>
    </article>

    <h4 class="sitemap">Plan du site</h4>
<ul class="sitemap">
    <li><a href="/contact">Contact</a></li>
    <li><a href="/existe-t-il-un-cloud-ethique">Existe-t-il un cloud éthique ?</a></li>
    <li><a href="/">Page d&#x27;accueil</a></li>
    <li><a href="/legal-mentions">Mentions Légales</a></li>
    <li><a href="/les-sept-principes-cooperatifs">Les sept principes coopératifs</a></li>
</ul>

    <hr/>
    <a href="/">Page d&#x27;accueil</a> <div class="footer_wave"></div>
<footer>
    <a href="mailto:arancibiajav@gmail.com" class="button">Contactez moi</a>
    <a href="/legal-mentions" class="button">Mentions légales</a>
</footer>
</body>

</html>